{
    "es":{
        "inicio":"Inicio",
        "compania":"Compañía",
        "proyecto":"Proyecto la Onza",
        "actualidad":"Actualidad",
        "contactanos":"Contáctanos",
        "titulo1":"Proyecto la Onza",
        "titulo2":"Compañía",
        "gerente":"Gerente General",
        "director":"Directores",
        "presidente":"Presidente del Directorio",
        "directo":"Director",
        "socio":"Socios",
        "resume":"Resumen",
        "part1":"La Onza es un proyecto minero que inició el año 2016 con el cateo de 11 vetas mineralizadas, llegando a 25 en la actualidad. Se ubica en el departamento de La Libertad, provincia de Pataz, distrito de Tayabamba, comunidad campesina La Victoria, dentro de la unidad geotectónica de la Cordillera Oriental; comprende 4211 hectáreas de denuncios mineros cuyo titular es Compañía Minera La Onza S.A.",
        "part2":"En la actualidad La Onza se encuentra en la fase de prefactibilidad (exploración local), durante la cual se realizó:",
        "part3":"Cartografiado geológico a escala local, a lo largo de 730 hectáreas",
        "part4":"Muestreo de rocas en superficie a lo largo de 1600 hectáreas, cateos mineros y sondajes diamantinos, obteniendo un total de 637 muestras (incluye 52 muestras QA/QC), identificando vetas mineralizadas con valores de hasta 105,65 g/t Au @ 0,50 m (muestra 8534)",
        "part5":"Levantamiento topográfico de un área aproximada de 9000 m2 (incluyendo cateos mineros) y sensores remotos de un área aproximada de 21 km2",
        "part6":"Pruebas metalúrgicas, de dos grupos de muestras, uno de óxidos y otro de sulfuros, obteniendo en ambos casos recuperaciones de entre 83 y 91%, con un consumo óptimo de reactivos",
        "part7":"Geofísica, usando los métodos de polarización inducida y magnetometría, a lo largo de 10,5 km (21 líneas de 500 m), a partir de la cual se identificaron posibles zonas de interés que sirvieron para definir el programa de perforación diamantina",
        "part8":"Perforación de 3 sondajes diamantinos, con 1120 m perforados en total, reconociendo vetas mineralizadas con valores de hasta 6,7 g/t Au @ 0,55 m (muestra 8651 del sondaje DDH-LO18-01)",
        "part9":"Espectrometría con TerraSpec de 42 muestras de roca alterada, obteniendo como resultado la marcada presencia de alteración clorítica y en menor grado carbonatización, silicificación y sericitización",
        "part10":"Petromineragrafía de muestras de sondajes, dentro la cual se consideró el estudio mineragráfico de 4 muestras con las que se definió la paragénesis, soportada por los coeficientes de correlación de Pearson, y el estudio petrográfico de 4 muestras con las que se clasificó a las rocas metamórficas como neis y se identificó la alteración sericítica de las rocas de caja.",
        "titulo3":"Proyecto la Onza",
        "acceso":"Accesos",
        "campamentos":"Campamento",
        "geolo":"Geología",
        "muestreo":"Geología Muestreo",
        "dhh":"Perforación DHH",
        "contac":"Contáctanos",
        "direccion":"Dirección",
        "correo":"Correo",
        "telefono":"Telefono",
        "actuali":"Actualidad",
        "titulo4":"Entrega de pinos a la Comunidad Campesina La Victoria, Distrito de Tayabamba, Provincia de Pataz, La Libertad. Año 2020."
    },
    "en":{
        "inicio": "Home",
        "compania":"Company",
        "proyecto": "The Onza project",
        "actualidad": "Actuality",
        "contactanos": "Contact us",
        "titulo1":"La Onza Project",
        "titulo2":"Company ",
        "gerente":"General Manager",
        "director":"Directors",
        "presidente":"Chairman",
        "directo":"Director",
        "socio":"Partners",
        "resume":"Summary",
        "part1":"La Onza is a mining project that began in 2016 with the exploration of 11 mineralized veins, currently reaching 25. It is located in the department of La Libertad, Pataz province, Tayabamba district, La Victoria peasant community, within the geotectonic unit of the Eastern Cordillera; It comprises 4,211 hectares of mining claims whose owner is Compañía Minera La Onza S.A.",
        "part2":"Currently La Onza is in the pre-feasibility phase (local exploration), during which the following was carried out:",
        "part3":"Geological mapping on a local scale, along 730 hectares",
        "part4":"Surface rock sampling along 1600 hectares, mining surveys and diamond drilling, obtaining a total of 637 samples (including 52 QA/QC), identifying mineralized veins with values up to 105.65 g/t Au @ 0,50 m (sample 8534)",
        "part5":"Topographic survey of an area of approximately 9000 m2 (including mining searches) and remote sensors of an area of approximately 21 km2",
        "part6":"Metallurgical tests, of two groups of samples, one of oxides and the other of sulfides, obtaining in both cases recoveries of between 83 and 91%, with an optimal consumption of reagents",
        "part7":"Geophysics, using induced polarization and magnetometry methods, along 10.5 km (21 lines of 500 m), from which possible areas of interest were identified that served to define the diamond drilling program",
        "part8":"Drilling of 3 diamond drill holes, with a total of 1,120 m drilled, recognizing mineralized veins with values of up to 6.7 g / t Au @ 0.55 m (sample 8651 from drill DDH-LO18-01)",
        "part9":"Spectrometry with TerraSpec of 42 samples of altered rock, obtaining as a result the marked presence of chlorite alteration and to a lesser degree carbonation, silicification and sericitization",
        "part10":"Petromineragraphy of drilling samples, within which the mineragraphic study of 4 samples was considered with which the paragenesis was defined, supported by Pearson's correlation coefficients, and the petrographic study of 4 samples with which the metamorphic rocks were classified. as neis and the sericitic alteration of the box rocks was identified.",
        "titulo3":"The Onza project",
        "acceso":"Access",
        "campamentos":"Camp",
        "geolo":"Geology",
        "muestreo":"Geology Sampling",
        "dhh":"DHH drilling",
        "contac":"Contact us",
        "direccion":"Address",
        "correo":"Mail",
        "telefono":"Telephone",
        "actuali":"Present",
        "titulo4":"Delivery of pines to the La Victoria Peasant Community, Tayabamba District, Pataz Province, La Libertad. Year 2020."

    }
  }